[
  "various-complements",
  "recent-files-obsidian",
  "obsidian-matrix",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-git",
  "dataview",
  "obsidian-tracker",
  "obsidian-scroll-offset",
  "settings-search",
  "obsidian-trash-explorer",
  "obsidian-paste-image-rename",
  "persistent-graph"
]